{
     "chatCommands" : [
          {"trigger" : "!discord", "value" : "En discord suelo avisar de todos los directos https://discord.gg/neKXcyQ"},
          {"trigger" : "!twitter", "value" : "En twitter suelo avisar de todos los directos https://twitter.com/girlazote"},
          {"trigger" : "!proyecto", "value" : "En este momento estoy trabajando en un bot que pueda crear una cuenta nicho en instagram y crezca relativamente sola. ¿Sabes que es una cuenta nicho? ¿No? Escribe !nicho"},
          {"trigger" : "!nicho", "value" : "Una cuenta nicho es aquella cuenta que no es personal, ni empresa, es una cuenta que se dedica a repostear contenido sobre un tema muy concreto... Por ejemplo, fotos de huskies."},
          {"trigger" : "!proyectoantiguo", "value" : "Ahora mismo estoy trabajando en un bot que simula un 'battleRoyale' en twitter con trazas de RPG. Si no te imaginas como, puedes ver otra cuenta que he creado con este sistema https://twitter.com/OwSpainWar"},
          {"trigger" : "!encuesta", "value" : "Estoy preparando un experimento sobre el crecimiento en instagram... Ayudame escogiendo la categoria en la que debo crearme la cuenta https://strawpoll.com/b8r5y7by"},
          {"trigger" : "!fc", "value" : "Si eres usuario de FC, quizas puedes apoyarme con un pequeño up en este post https://bitly.com/2sWcOQG"},
          {"trigger" : "!youtube", "value" : "Esta un poco vacia, pero esta es la cuenta: https://www.youtube.com/channel/UCNm3WAvWE-uf6jHksUlRV6w"}

     ],
     "periodicCommands" : [
          {"tirggerAtMinute" : 0, "value" : "Puedes usar los comandos !discord y !twitter para obtener información de las redes sociales"},
          {"tirggerAtMinute" : 30, "value" : "Puedes usar los comandos !discord y !twitter para obtener información de las redes sociales"},
          {"tirggerAtMinute" : 45, "value" : "Abajo en la sección de paneles tienes información sobre los horarios, la actualizo cada semana, tambien puedes encontrar otra información útil"}
     ]
}